[Package]
Name=3D Horizontal Floating Bar
Name_de=Horizontale frei bewegliche 3D-Balken
Name_ja=3D水平浮動棒
Name_cn=3D水平浮动条状图
Description=Select XYZZ columns to create 3D horizontal floating bars
Description_de=Wählen Sie die XYZZ-Spalten, um horizontale frei bewegliche 3D-Balken zu erstellen.
Description_ja=XYZZ列を選択して3D水平浮動棒グラフを作成
Description_cn=选择 XYZZ 列以创建 3D 水平浮动条状图
ID=1022
Version=1.0
Category=3D
Keywords=grannt chart
Keywords_de=Gantt-Diagramm
Keywords_ja=granntチャート
Keywords_cn=甘特图
Author=OriginLab Corp.
Type=2
[Origin]
Version=10.15
Pro=0
